<h2> Розовое вино</h2>
<p>Ро́зовое вино́ (также фр. rosé — розе́) — вино, получаемое с использованием красных сортов
    винограда в результате непродолжительного контакта виноградного сусла с мезгой
    (и характерными для кожицы винограда темными пигментами).
    Один из трех основных видов вина при классификации по цвету,
    наряду с красным и белым вином[1]. При используемой технологии цвет розового вина
    получается промежуточным между цветом красного и белого, оттенки варьируют
    от бледно-розового до насыщенно-розового[2].</p>

<p>Розовые вина чаще всего получают только из красного винограда, но существуют и такие методы,
    как смешивание белого и красного винограда или сока из белого и красного винограда — полученное
    розовое вино в Центральной Европе известно как ротлинг. Так же, для получения вина розовых оттенков
    можно смешивать белое и красное вино. Законодательство ЕС запрещает называть розовым вино, полученное
    с использованием белого винограда, а во Франции такой способ производства розового вина запрещён.
    Единственное исключение - это производство розового шампанского, которое разрешено делать из смеси
    белого и красного вина, но не смеси белого и красного винограда или виноградных соков.
    Способ непопулярен среди основных производителей шампанского.</p>
