<h2>Белое вино</h2>
<p>Белое вино — вино, изготавливаемое как из белых, так и из красных или розовых сортов
    винограда в условиях ферментации в отсутствие кожицы винограда.
    Именно отсутствие кожицы обуславливает светлый оттенок — сок мякоти ягод подавляющего
    большинства сортов винограда почти бесцветен</p>

<p>У большинства сортов винограда красящие вещества (антоцианы) содержатся только в кожице,
    поэтому белое вино может изготовляться из винограда любого цвета (белого, розового, красного).
    Обязательным условием при этом является предотвращение контакта сока с кожицей.
    Исключение составляют сорта-«красильщики», называемые также «тентюрье» (фр. teinturier),
    имеющие изначально окрашенный сок. К числу таких сортов относятся, в частности, Саперави,
    Аликант Буше и некоторые другие.</p>

<p>Для минимизации времени контакта виноградного сусла с кожицей ягод виноград прессуют
    как можно быстрее по прибытии на винодельческий завод, зачастую даже не применяя гребнеотделение,
    целыми гроздями.</p>

<p>Для очистки сусла от частиц винограда и мелкого мусора (песчинок, кусочков лозы) применяются
    две технологии: центрифугирование либо отстаивание сусла естественным способом.</p>

<p>При ферментации для белого вина важен более тщательный контроль за температурой,
    чем при производстве красных вин, и требуется периодическое охлаждение сусла.
    Для успешной работы винных дрожжей в белом вине необходимо поддерживать температуру
    в 20 градусов Цельсия. С возрастом белые вина приобретают более тёмные тона,
    — в противоположность красным, которые наоборот, становятся светлее и выпадают в осадок.</p>
